export default {
  name: '西湖龙井',
  img: '/china/lvcha/xihulongjin/xhlj.jfif',
  desc: '西湖龙井茶素有“绿茶皇后”之称，其原因之一主要得益于西湖龙井茶的功效及作用。西湖龙井茶是未经发酵而制成的茶性寒，故龙井茶的功效中较为显著的一点即清热、利尿。龙井茶提神、生津止渴、降低血液中的中性脂肪和胆固醇。具抗氧化、抗突然异变、抗肿瘤、降低血液中胆固醇及低密度酯蛋白含量、抑制血压上升、抑制血小板凝集、抗菌、抗产物过敏等功效。',
  videos: [
    { src: '/china/lvcha/xihulongjin/xhlj.mp4' }
  ],
  menus: [
    {
      name: '西湖龙井鉴别',
      content: [
        { tag: 'p', text: '一摸：判别茶叶的干燥程度。随意挑选一片干茶，放在拇指与食指之间用力捻即成粉末，则干燥度足够；若为小碎粒，则干燥度不足，或者茶叶已吸潮。干燥度不足的茶叶，比较难储存，同时香气也不高。' },
        { tag: 'p', text: '二看：看干茶是否符合龙井茶的基本特征，包括外形、色泽、匀净度等。' },
        { text: '<p style="text-align: center;"><img src="/china/lvcha/xihulongjin/xhlj.jfif"/></p>' },
        { tag: 'p', text: '三嗅：嗅闻干茶香气的高低和香型，并辨别有否烟、焦、酸、馊、霉等劣变气味和各种夹杂的不良气味。' },
        { tag: 'p', text: '四尝：当干茶的含水量、外形、色泽、香气均符合要求后，进行开汤审评。取3至4克龙井茶置于杯碗中，冲入沸水150至200毫升，5分钟后先嗅香气，再看汤色，细尝滋味，后评叶底。这个环节更为重要。' }
      ]
    },
    {
      name: '西湖龙井冲泡方法',
      content: [
        { tag: 'p', text: '1．西湖龙井冲泡水温：85-95℃沸水（切不可用即开开水，冲泡之前，最好凉汤，即在储水壶置放片刻再冲泡）。' },
        { tag: 'p', text: '2．西湖龙井冲泡置茶量：3g/杯（或因个人口味而定）。' },
        { tag: 'p', text: '3．西湖龙井冲泡用水的选择：纯净水或山泉水（农夫山泉就很不错，多次沸腾会降低水中的含氧量，影响茶汤滋味）。' },
        { tag: 'p', text: '4．冲泡器具选择：陶瓷、玻璃茶具皆可。' },
        { tag: 'p', text: '5．用开水温过杯，倒出水，再投放茶叶，然后，倒五分之一开水，浸润，摇香30秒左右，再用悬壶高冲法注下七分满之开水，35秒之后，即可饮用。' }
      ]
    }
  ]
}
